export const flankerData = [
  {
    id: 1,
    title: "آزمـــون فـلانـکــــر",
    description:
      "آزمون فلانکر با کوسه ماهی در محدوده سنی 7-9 سال . بدون نیاز به هنجار یابی و ابزار جانبی",
    owner: "آگاه پدیدار",
    remain: "1",
  },
  {
    id: 2,
    title: "آزمـــون فـلانـکــــر",
    description:
      "آزمون فلانکر با کوسه ماهی در محدوده سنی 7-9 سال . بدون نیاز به هنجار یابی و ابزار جانبی",
    owner: "آگاه پدیدار",
    remain: "1",
  },
  {
    id: 3,
    title: "آزمـــون فـلانـکــــر",
    description:
      "آزمون فلانکر با کوسه ماهی در محدوده سنی 7-9 سال . بدون نیاز به هنجار یابی و ابزار جانبی",
    owner: "آگاه پدیدار",
    remain: "1",
  },
  {
    id: 4,
    title: "آزمـــون فـلانـکــــر",
    description:
      "آزمون فلانکر با کوسه ماهی در محدوده سنی 7-9 سال . بدون نیاز به هنجار یابی و ابزار جانبی",
    owner: "آگاه پدیدار",
    remain: "1",
  },
  {
    id: 5,
    title: "آزمـــون فـلانـکــــر",
    description:
      "آزمون فلانکر با کوسه ماهی در محدوده سنی 7-9 سال . بدون نیاز به هنجار یابی و ابزار جانبی",
    owner: "آگاه پدیدار",
    remain: "1",
  },
  {
    id: 6,
    title: "آزمـــون فـلانـکــــر",
    description:
      "آزمون فلانکر با کوسه ماهی در محدوده سنی 7-9 سال . بدون نیاز به هنجار یابی و ابزار جانبی",
    owner: "آگاه پدیدار",
    remain: "1",
  },
];
